export default {
  language: '多语言',
  bank: {
    'title': '加密财富与隐私的完美结合',
    'subTitle': '遴选100位加密新贵，体验',
    'subTitle1': '有尊严的加密生活',
    'threeTitle': '享受安全、私密的全球账户，您的加密资产受欧洲央行保护，且在试',
    'threeTitle1': '用期内免收年费和开卡费',
    'threeTitle2': '',
    btnText: '立即加入'
  },
  threeBox: {
    title: '围绕您塑造的独特提升的私人银行体验',
    title1: '',
    threeTitle1: '安全',
    threeTitle2: '国际化',
    threeTitle3: '透明',
    subTitle1: '受欧洲央行保护的加密资产',
    subTitle2: '全球化资产配置 ',
    subTitle3: '完全透明资产披露 ',
    text1: '贝森银行接受来自葡萄牙央行与欧洲央行的严格监管，严格遵守反洗钱和打击恐怖融资的法规，保护客户资产安全。私人银行账户受到欧盟推出的欧洲存款保险计划的保护，提供10万欧元额度存款保险',
    text2: '私人银行客户可以加密货币作为底层资产，进行全球化资产配置，购置全球私人银行产品及服务，为加密新贵提供一站式资产托管、配置解决方案，如您有任何定制化需求，请于我们取得联系',
    text3: '欧洲央行要求私人银行定期向公众披露财务状况、风险状况，任何人可以在贝森银行官网查询相关信息，了解银行经营情况',
  },
  coverTitle: {
    title: '客户隐私保护',
  }
}