export default {
  language: '多语言',
  bank: {
    'title': '加密财富与隐私的完美结合',
    'subTitle': '遴选100位加密新贵，体验',
    'subTitle1': '有尊严的加密生活',
    'threeTitle': '享受安全、私密的全球账户，您的加密资产受欧洲央行保护，且在试',
    'threeTitle1': '用期内免收年费和开卡费',
    'threeTitle2': '',
    btnText: '立即加入'
  },
  threeBox: {
    title: '围绕您塑造的独特提升的私人银行体验',
    title1: '',
    threeTitle1: '安全',
    threeTitle2: '国际化',
    threeTitle3: '透明',
    subTitle1: '受欧洲央行保护的加密资产',
    subTitle2: '全球化资产配置 ',
    subTitle3: '完全透明资产披露 ',
    text1: '贝森银行接受来自葡萄牙央行与欧洲央行的严格监管，严格遵守反洗钱和打击恐怖融资的法规，保护客户资产安全。私人银行账户受到欧盟推出的欧洲存款保险计划的保护，提供10万欧元额度存款保险',
    text2: '私人银行客户可以加密货币作为底层资产，进行全球化资产配置，购置全球私人银行产品及服务，为加密新贵提供一站式资产托管、配置解决方案，如您有任何定制化需求，请于我们取得联系',
    text3: '欧洲央行要求私人银行定期向公众披露财务状况、风险状况，任何人可以在贝森银行官网查询相关信息，了解银行经营情况',
  },
  cover: {
    title: '链接加密与法币资产',
    text: '构建加密资产与法币资产的桥梁，享受全球范围内的银行服务，USDT、欧元、美元、英镑、人民币全球快速结算，安全合规，透明定价，无隐藏费用'
  },
  coverTitle: {
    title: '客户隐私保护',
    subTitle1: '我们重视用户隐私与保护，严格遵守相关法规与行业规范，确保客户的个人信息与资产安全',
    subTitle2: ''
  },
  leftCover: {
    title1: '成为合格投资者的必要门槛',
    title2: '',
    text: '成为私人银行客户的资金门槛仅为10万欧元等值的加密资产，及必要的个人身份信息，专业顾问会帮助您处理合规事宜，目前仅限100位。'
  },
  bankTitle: {
    title: '加密借记visa卡',
    text1: '贝森银行加密借记visa卡即将发布，目前仅限Bison Premier Banking用户免费开通，',
    text2: '畅享全球visa支付结算网络，加密货币、欧元、美元、人民币等多币种实时汇兑，加',
    text3: '密货币真正走进生活。',
  },
  collapse: {
    title1: '关于贝森银行',
    title2: '为什么选择Bison Premier Banking?',
    title3: '为什么现在是加入 Bison Premier Banking的最好时机?',
    title4: '如何保证我的资金在贝森银行是安全的?',
    title5: '如何保证我的账户隐私?',
    title6: 'Bison Premier Banking账户有什么权益?',
    title7: '关于Bison Premier Banking费率?',
    title8: '我应该如何加入? ',
    text1: '贝森银行是一家总部位于葡萄牙里斯本的欧洲银行，拥有超过20年的经营记录，为高净值个人和机构客户提供资产存托、财富管理和投资银行服务。贝森银行是首家获得葡萄牙央行（Banco de Portugal）许可，可作为虚拟资产服务提供商（VASP）合法经营的金融机构。',
    text2: 'Bison Premier Banking依托贝森银行，为高净值加密新贵，提供加密资产存托、法币承兑、财富管理等服务。Bison Premier Banking是欧洲银行在加密领域的一项创新服务，用户仅需持有加密资产及必要的身份验证，即可拥有一个合法的欧洲私人银行账户，畅享跨境资产配置和多元化支付结算服务。',
    text3: '欧洲私人银行账户的开户门槛高于普通零售银行账户，因为私人银行通常会提供更高级别的金融服务，通常需要至少100万欧元作为资金门槛及法律规定的身份证明及财务文件。目前，Bison Premier Banking遴选100位价值观相同的加密新贵，仅需10万欧元等值加密资产的资金门槛（暂时仅接受USDT），即可申请私人银行账户，身份认证、财务证明等合规事务会有专业的顾问和律师为您处理。',
    text4: '加密货币作为一类创新型资产，无论是存放在中心化交易所或是区块链上，都存在无监管、无保险的风险敞口，资产丢失时有发生。贝森银行接受来自葡萄牙政府和欧洲央行的严格监管，并且建立了多层的风控、合规、内审系统，资产及经营报表会公布在官网。并且，每个私人银行账户都受到欧盟推出的欧洲存款保险计划的保护（<a style="color: #0094ff;" href="https://www.fgd.pt/">https://www.fgd.pt/</a>）',
    text5: '欧洲私人银行需要遵守欧盟的《通用数据保护条例》（GDPR），该条例规定了欧盟范围内个人数据的收集、使用和保护要求，以确保客户的个人数据不被滥用或泄露。同时，我们需要对客户进行严格的身份验证和背景调查，以确保客户的身份和财产安全。【不会向政府及监管机构披露账户信息】',
    text6: '开办Bison Premier Banking私人银行账户的客户，可以享受我们提供的加密货币资产存托、法币承兑、全球化资产配置、visa借记卡等服务，此私人银行账户的权益并不限制在加密货币领域，同样享有传统私人银行账户的所有权益，并且我们会不断进行产品结构升级，以保证提供更高质量的服务。如果您有任何定制化需求，均可与顾问取得联系，我们将竭诚为您服务。',
    text7: 'Bison Premier Banking秉承着真诚透明的原则，会第一时间公示账户收费标准。当前收费标准为法币承兑货币转换费1.5%，身份验证服务费XXX美金，免年费（首次入金须大于等于10万欧元，若账户加密资产日平均余额低于10万欧元，收取XXX美金账户管理年费），免开卡费，无额外隐藏费用；ATM取现，国际转账等过程中若产生收费，均为渠道商收取。资产存托、私行理财产品等过程中产生的费用，会按照贝森银行或对手行规定进行收取，个性化定制需求请于顾问取得联系。',
    text8: '在您完全了解Bison Premier Banking的前提下，您可以在网站首页立即申请加入我们的候补名单。我们会遴选100位申请人，作为首批客户加入Bison Premier Banking。在达到基本资金门槛后，能否被我们选取更多的取决于您个人的价值观与认知取向，您有自由拒绝回答申请表单中提出的任何问题，这是我们双向筛选的过程。'
  }
}